/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%@ (%@) : Verbindingsmededeling";

/* first %@ is an account name; second is a service. This is a title for a window */
"%@ (%@) Setup" = "%1$@ (%2$@) Setup";

/* No comment provided by engineer. */
"%@ has %u new messages." = "%1$@ heeft %2$u nieuwe berichten.";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%@ heeft 1 nieuw bericht.";

/* No comment provided by engineer. */
"%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?" = "%@ staat op uw lokale contactlijst maar niet op de lijst van de server. Wilt u dit contact toevoegen aan uw lijst?";

/* XMPP service discovery browser gateway tooltip */
"%@; double-click to register." = "%@; dubbelklik om te registreren.";

/* Indicates a preference will not take effect until the next time Adium is loaded */
"(Takes effect the next time Adium launches)" = "(In werking zodra Adium opnieuw gestart wordt)";

/* No comment provided by engineer. */
"(unknown)" = "(onbekend)";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Nieuwe account>";

/* No comment provided by engineer. */
"Ad-Hoc command; double-click to execute" = "Ad-Hoc commando; dubbelklik om uit te voeren";

/* No comment provided by engineer. */
"Add" = "Voeg toe";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium: mededeling";

/* No comment provided by engineer. */
"Adium can't verify the identity of \"%@\"." = "Kan de identiteit van \"%@\" niet controleren.";

/* Message shown when a contact's profile can't be found */
"Adium could not find any information in the user's profile. This may not be a registered name." = "Adium kon geen informatie vinden in het profiel van de gebruiker. Mogelijk is dit geen geregistreerde naam.";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Adium mededeling: %@";

/* Button title to allow an action */
"Allow" = "Sta toe";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "MSN Mobiele berichten toestaan?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "Sta mobiele berichten wel/niet toe";

/* No comment provided by engineer. */
"Always Appear Offline to %@" = "Altijd offline verschijnen voor %@";

/* No comment provided by engineer. */
"An error was encoutered sending the file." = "Er is een fout opgetreden bij het versturen van het bestand.";

/* No comment provided by engineer. */
"Appear Offline to %@" = "Verschijn offline voor %@";

/* No comment provided by engineer. */
"Appear Online to %@" = "Verschijn online voor %@";

/* No comment provided by engineer. */
"Authenticating" = "Controleert";

/* Connection step */
"Balancer handshake" = "Gebalanceerd akkoord";

/* No comment provided by engineer. */
"Blocked" = "Geblokkeerd";

/* No comment provided by engineer. */
"Cancel" = "Annuleer";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "Annuleer aanwezigheidsmelding aan %@";

/* Category table column header for the service discovery browser */
"Category" = "Categorie";

/* No comment provided by engineer. */
"Change Currently Registered Email Address" = "Verander huidig geregistreerd e-mailadres";

/* Menu item title for changing the password of an account */
"Change Password" = "Verander wachtwoord";

/* No comment provided by engineer. */
"Conference service; double-click to join" = "Vergaderdienst; dubbelklik om mee te doen";

/* No comment provided by engineer. */
"Configure IM Forwarding" = "Configureer IM doorsturen";

/* Button title to connect; this is a verb */
"Connect" = "Verbind";

/* No comment provided by engineer. */
"Connect using TCP" = "Verbindt d.m.v. TCP";

/* Connection step */
"Connected" = "Verbonden";

/* No comment provided by engineer. */
"Connecting" = "Verbindt";

/* No comment provided by engineer. */
"Connection error." = "Verbindingsfout.";

/* No comment provided by engineer. */
"Connection established" = "Verbinding tot stand gebracht";

/* No comment provided by engineer. */
"Connection:" = "Verbinding:";

/* No comment provided by engineer. */
"Contact list synchronization error for %@" = "Fout bij het synchroniseren van de contactlijst voor %@";

/* No comment provided by engineer. */
"Continue" = "Ga door";

/* No comment provided by engineer. */
"Delete" = "Wis";

/* No comment provided by engineer. */
"Delete & Unregister" = "Wis & schrijf uit";

/* No comment provided by engineer. */
"Delete Account" = "Wis account";

/* No comment provided by engineer. */
"Delete the account %@? You can also optionally unregister the account on the server if possible." = "Account %@ wissen? U kunt de account mogelijk ook uitschrijven op de server.";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "Direct IM verbonden";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "Direct IM niet verbonden";

/* No comment provided by engineer. */
"Directory service; double-click to search" = "Opzoek-dienst; dubbelklik om te zoeken";

/* Button title to prevent an action */
"Disallow" = "Sta niet toe";

/* No comment provided by engineer. */
"Discovery Browser" = "Discovery Browser";

/* No comment provided by engineer. */
"Display Currently Registered Email Address" = "Toon huidig geregistreerd e-mailadres";

/* No comment provided by engineer. */
"Display custom emoticons" = "Toon aangepaste emoticons";

/* No comment provided by engineer. */
"Display names (friendly names)" = "Schermnamen (vriendelijke namen)";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Wilt u wel of niet toestaan dat personen in uw vriendenlijst u MSN Mobiele berichten sturen op uw mobiele telefoon of ander mobiel apparaat?";

/* No comment provided by engineer. */
"Don't Always Appear Offline to %@" = "Niet altijd offline verschijnen voor %@";

/* Used as a label for a username specified by email address */
"Email" = "Email";

/* Connection step */
"Exchanging key hash" = "Uitwisselen van sleutels";

/* No comment provided by engineer. */
"Export Sametime List..." = "Exporteer Sametime lijst...";

/* No comment provided by engineer. */
"Fetching..." = "Haalt op...";

/* No comment provided by engineer. */
"File Send Error" = "Fout bij bestandsoverdracht";

/* No comment provided by engineer. */
"Finalizing connection" = "Maakt verbinding af";

/* No comment provided by engineer. */
"Forcing Login" = "Forceert login";

/* Generic fields request window title */
"Form" = "Van";

/* No comment provided by engineer. */
"From: " = "Van:";

/* No comment provided by engineer. */
"Get AIM information for %@" = "Haal AIM informatie voor %@";

/* No comment provided by engineer. */
"Getting Cookie" = "Haal cookie op";

/* No comment provided by engineer. */
"GG Number" = "GG nummer";

/* No comment provided by engineer. */
"GTalk ID" = "GTalk ID";

/* No comment provided by engineer. */
"Handshake Acknowledged; Sending Login" = "Handshake bevestigd; stuurt login";

/* No comment provided by engineer. */
"Handshaking" = "Handshaking";

/* No comment provided by engineer. */
"ICQ Number" = "ICQ nummer";

/* No comment provided by engineer. */
"Import Sametime List..." = "Importeer Sametime lijst...";

/* Error message displayed when the server reports username or password as being incorrect. */
"Incorrect username or password" = "Onjuiste gebruikersnaam of wachtwoord";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Initializing Stream" = "Begint stream";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "Begin vergadering met %@";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "Begin Direct IM met %@";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Begin een gesprek met %@ met meerdere gebruikers";

/* No comment provided by engineer. */
"Invite" = "Nodig uit";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber ID";

/* JID (Jabber ID) table column header for the service discovery browser. This may not need to be localized. */
"JID" = "JID";

/* No comment provided by engineer. */
"Join" = "Doe mee";

/* No comment provided by engineer. */
"Join %@'s Chat" = "Doe mee met %@'s gesprek";

/* No comment provided by engineer. */
"Launch %@" = "Start %@";

/* No comment provided by engineer. */
"LiveJournal ID" = "LiveJournal ID";

/* Connection step */
"Logging in" = "Logt in";

/* No comment provided by engineer. */
"Login Acknowledged" = "Login bevestigd";

/* No comment provided by engineer. */
"Login Redirected" = "Login omgeleid";

/* No comment provided by engineer. */
"Looking up server" = "Zoekt server";

/* No comment provided by engineer. */
"Member Name" = "Lid naam";

/* Menu title for configuring the public information for a QQ account */
"Modify My Information" = "Pas mijn informatie aan";

/* user mood tooltip title */
"Mood" = "Stemming";

/* No comment provided by engineer. */
"MSN" = "MSN";

/* No comment provided by engineer. */
"MSN Passport" = "MSN paspoort";

/* Label for the username for a MySpace contact */
"MySpace ID" = "MySpace ID";

/* Name table column header for the service discovery browser */
"Name" = "Naam";

/* No comment provided by engineer. */
"New Mail" = "Nieuwe email";

/* No comment provided by engineer. */
"No reason was given." = "Er is geen reden gegeven.";

/* No comment provided by engineer. */
"No server has been configured for the %@ account %@. Please enter one below to connect" = "Er is geen server ingesteld voor de %1$@ account %2$@. Voer er hier onder één in om te verbinden";

/* No comment provided by engineer. */
"No Server Specified" = "Geen server opgegeven";

/* No comment provided by engineer. */
"Node:" = "Knoop:";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open Mail in Browser" = "Open mail in browser";

/* Name for the orphans group */
"Orphans" = "Wezen";

/* No comment provided by engineer. */
"Parse Error." = "Verwerkingsfout.";

/* No comment provided by engineer. */
"Password sent" = "Wachtwoord verzonden";

/* No comment provided by engineer. */
"Presence Settings for %@" = "Aanwezigheidsinstellingen voor %@";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "Verzoek nog een keer om toestemming van %@";

/* No comment provided by engineer. */
"Reading challenge" = "Leest uitdaging";

/* Connection step */
"Reading data" = "Leest gegevens";

/* Connection step */
"Reading server key" = "Leest server sleutel";

/* No comment provided by engineer. */
"Really remove gateway?" = "Gateway echt verwijderen?";

/* No comment provided by engineer. */
"Received authorization" = "Toestemming ontvangen";

/* alert default button */
"Remove" = "Verwijder";

/* gateway menu item */
"Remove gateway" = "Verwijder gateway";

/* No comment provided by engineer. */
"Requesting to send password" = "Verzoekt om wachtwoord te sturen";

/* No comment provided by engineer. */
"Retrieving buddy list" = "Haalt contactlijst op";

/* Roster - the Jabber default group */
"Roster" = "Rooster";

/* No comment provided by engineer. */
"Screen Name" = "Schermnaam";

/* No comment provided by engineer. */
"Screen name sent" = "Schermnaam verzonden";

/* No comment provided by engineer. */
"Search for Contact By Email Address" = "Zoek contact op e-mailadres";

/* No comment provided by engineer. */
"Search for Users" = "Zoek gebruikers";

/* No comment provided by engineer. */
"Search Results" = "Zoekresultaten";

/* No comment provided by engineer. */
"Send" = "Stuur";

/* No comment provided by engineer. */
"Send Message" = "Stuur bericht";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "Stuur naar %@'s mobiel";

/* No comment provided by engineer. */
"Sending Cookie" = "Stuurt cookie";

/* No comment provided by engineer. */
"Sending Handshake" = "Stuurt Handshake";

/* Window title for the service discovery browser */
"Service Discovery Browser" = "Dienstontdekking browser";

/* No comment provided by engineer. */
"Service:" = "Dienst:";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Stel vast telefoonnummer in";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Stel mobiel telefoonnummer in";

/* No comment provided by engineer. */
"Set Mood" = "Stel stemming in";

/* No comment provided by engineer. */
"Set Nickname" = "Stel schuilnaam in";

/* No comment provided by engineer. */
"Set Privacy Options" = "Stel privacy opties in";

/* No comment provided by engineer. */
"Set User Info" = "Stel gebruikerinfo in";

/* No comment provided by engineer. */
"Set Work Phone Number" = "Stel telefoonnummer werk in";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Stel uw schermnaam in.";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Stel uw vaste telefoonnummer in.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Stel uw mobiele telefoonnummer in.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Stel uw telefoonnummer van uw werk in.";

/* Account action menu item to show a list of contacts for whom this account is awaiting authorization to be able to show them in the contact list */
"Show Contacts Awaiting Authorization" = "Toon contacten die op toestemming wachten";

/* No comment provided by engineer. */
"Show display names as status messages" = "Toon schermnamen als statusberichten";

/* No comment provided by engineer. */
"Show Server Certificate" = "Toon certificaat van server";

/* No comment provided by engineer. */
"Starting authentication" = "Start authenticatie";

/* No comment provided by engineer. */
"Starting Services" = "Start diensten";

/* No comment provided by engineer. */
"Subject: " = "Onderwerp:";

/* No comment provided by engineer. */
"Syncing with server" = "Synchroniseert met server";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Verberg tijdelijk voor %@";

/* No comment provided by engineer. */
"The certificate of the server %@ is not trusted, which means that the server's identity cannot be automatically verified. Do you want to continue connecting?\n\nFor more information, click \"Show Certificate\"." = "Het certificaat van server %@ wordt niet vertrouwt, hetgeen betekent dat de identiteit van de server niet automatisch gecontroleert kan worden. Wilt u doorgaan met verbinden?\n\nVoor meer informatie, klik op \"Toon certificaat\"";

/* No comment provided by engineer. */
"The name you entered is not registered. Check to ensure you typed it correctly." = "De naam die u invoert is niet geregistreert. Controleer of u het juist hebt ingevoerd.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "De andere gebruiker zit in uw wijger-lijst.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "De andere gebruiker is tijdelijk niet beschikbaar.";

/* Invalid name on AIM */
"The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it." = "De schermnaam die u ingevoerd heeft is niet geregistreerd. Controleer of u het juist getypt heeft. Als het een nieuwe naam is, dient u deze eerst op www.aim.com te registreren voordat u hem kunt gebruiken.";

/* Be careful to keep the % parts the same in this string. %@ will be replaced by an error message. */
"The Zephyr Host Manager reported an error #%d: %@" = "De Zephyr Host Manager rapporteert een fout #%1$d: %2$@";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "Dit is de naam zoals andere MSN vrienden u zullen zien.";

/* No comment provided by engineer. */
"This node does not provide any services accessible to this program." = "Deze knoop biedt geen diensten die toegankelijk zijn voor dit programma.";

/* No comment provided by engineer. */
"This node provides ad-hoc commands. Open the context menu to access them." = "This node provides ad-hoc commands. Open the context menu to access them.
Deze knoop biedt ad-hoc commando's. Toegang gaat via het context menu.";

/* No comment provided by engineer. */
"This operation would remove the gateway %@ itself and all contacts belonging to the gateway on your contact list. It cannot be undone." = "Deze bewerking zou gateway %@ zelf verwijderen en alle contacten die bij de gateway horen op uw contactlijst. Dit kan niet ongegaan gemaakt worden.";

/* No comment provided by engineer. */
"Transferring" = "Brengt over";

/* user tune tooltip title */
"Tune" = "Tune";

/* No comment provided by engineer. */
"Un-hide From %@" = "Kom tevoorschijn voor %@";

/* No comment provided by engineer. */
"Unable to parse the server list at %@. Please try again later." = "Niet in staat om de serverlijst op %@ te verwerken. Probeer het later nog eens.";

/* No comment provided by engineer. */
"United States" = "Verenigde Staten";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Schrijf %@ uit";

/* Sample name and server for new livejournal accounts */
"username" = "gebruikersnaam";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "gebruikersnaam@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "gebruikersnaam@jabber.org";

/* No comment provided by engineer. */
"Verify Certificate" = "Controleer certificaat";

/* No comment provided by engineer. */
"View %@'s Webcam" = "Bekijk %@'s webcam";

/* No comment provided by engineer. */
"Waiting for Handshake Acknowledgement" = "Wacht op bevestiging handshake";

/* No comment provided by engineer. */
"Waiting for Login Acknowledgement" = "Wacht op bevestiging login";

/* No comment provided by engineer. */
"Waiting for Response" = "Wacht op reactie";

/* No comment provided by engineer. */
"Warning level is too high." = "Waarschuwingsniveau is te hoog.";

/* No comment provided by engineer. */
"XML Console" = "XML Console";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo! ID";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "U stuurt berichten te snel; wacht even en probeer het nog eens.";

/* No comment provided by engineer. */
"You have %u new messages." = "U heeft %u nieuwe berichten.";

/* No comment provided by engineer. */
"You have 1 new message." = "U heeft 1 nieuw bericht.";

/* No comment provided by engineer. */
"You have mail!\n" = "U heeft mail!\n";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "Uw bericht naar %@ is niet verzonden";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Uw bericht is geweigerd door de andere gebruiker.";

/* No comment provided by engineer. */
"Your message was too big." = "Uw bericht was te lang.";

/* zhm is the Zephyr Host Manager and should not be a localized word */
"zhm Failure" = "zhm storing";